tap 'clintmod/formulas'
tap 'homebrew/aliases'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/command-not-found'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'alure'
brew 'autoconf'
brew 'automake'
brew 'python@3.9'
brew 'pkg-config'
brew 'ccat'
brew 'coreutils'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine', restart_service: true
brew 'libtool'
brew 'fzf'
brew 'gifski'
brew 'git'
brew 'git-flow-avh'
brew 'gnupg'
brew 'httrack'
brew 'jq'
brew 'libpq'
brew 'libyaml'
brew 'mackup'
brew 'mas'
brew 'nghttp2'
brew 'nvm'
brew 'openjdk'
brew 'postgresql', restart_service: true
brew 'postgresql@13'
brew 'prestd'
brew 'screen'
brew 'sshuttle'
brew 'tcl-tk'
brew 'telnet'
brew 'tree'
brew 'wget'
brew 'zlib'
brew 'zsh'
brew 'clintmod/formulas/macprefs'
cask 'adobe-acrobat-reader'
cask 'android-file-transfer'
cask 'anydesk'
cask 'appcleaner'
cask 'authy'
cask 'bitwarden'
cask 'brave-browser'
cask 'charles'
cask 'cheatsheet'
cask 'clipy'
cask 'coconutbattery'
cask 'dbeaver-community'
cask 'discord'
cask 'disk-inventory-x'
cask 'docker'
cask 'figma'
cask 'firefox'
cask 'folx'
cask 'free-download-manager'
cask 'imageoptim'
cask 'iterm2'
cask 'itsycal'
cask 'keka'
cask 'keybase'
cask 'libreoffice'
cask 'lunar'
cask 'mounty'
cask 'notion'
cask 'numi'
cask 'paragon-ntfs'
cask 'postman'
cask 'rectangle'
cask 'signal'
cask 'slack'
cask 'spotify'
cask 'stats'
cask 'steam'
cask 'stoplight-studio'
cask 'teamviewer'
cask 'telegram'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoom'
mas 'Amphetamine', id: 937_984_704
mas 'Bitwarden', id: 1_352_778_147
mas 'DevCleaner', id: 1_388_020_431
mas 'Developer', id: 640_199_958
mas 'Gifski', id: 1_351_639_930
mas 'Keyboard Virtuoso Light', id: 1_202_560_697
mas 'QuickFTP', id: 1_451_646_819
mas 'Star Realms', id: 1_066_107_760
mas 'Transporter', id: 1_450_874_784
mas 'Typist', id: 415_166_115
mas 'Xcode', id: 497_799_835
